

const Data = {
  questions: [
    {
      id: 1,
      header: "مشاهده و ویرایش اطلاعات کاربری",
      options: [
        {
          title: "نحوه ویرایش اطلاعات شخصی",
          answer:
            "در نیمسال‌هایی که دانشجو به دلیل رعایت پیشنیازها یا عدم امکان ارائه درس توسط واحد دانشگاهی تا پایان هفته حذف‌ و اضافه کمتر از حداقل واحد درسی مجاز را انتخاب‌نماید بلامانع بوده، اما آن نیمسال جز سنوات تحصیلی دانشجو محسوب می‌گردد و چنانچه میانگین آن نیمسال کمتر از ۱۲ گردد مشروطی به حساب نمی‌آید و نمرات دروس در میانگین کل و نیمسالی دانشجو محاسبه می شود.",
        },
        {
          title: "تنظیم عکس پروفایل",
          answer:
            "شایان ذکر است در صورتی ترم آخر میتوانید ۲۴ واحد بردارید که با ۲۴ واحد فارق التحصیل شوید و شرط معدل ندارد مثلا اگر ۲۶ واحد داشته باشید و معدلتان زیر ۱۷ باشد حداکثر ۲۰ واحد انتخاب خواهید داشت و ۶ واحد معرفی به استاد بگیرید و اگر معدل بالای ۱۷ باشد میتوانید ۲۴ واحد بردارید و ۲ واحد دیگر را در ترم بعد معرفی به استاد بگیرید.",
        },

      ],
    },
    {
      id: 2,
      header: "انتخاب واحد",
      options: [
        {
          title: "مدت زمان انتخاب واحد",
          answer:
            "در نیمسال‌هایی که دانشجو به دلیل رعایت پیشنیازها یا عدم امکان ارائه درس توسط واحد دانشگاهی تا پایان هفته حذف‌ و اضافه کمتر از حداقل واحد درسی مجاز را انتخاب‌نماید بلامانع بوده، اما آن نیمسال جز سنوات تحصیلی دانشجو محسوب می‌گردد و چنانچه میانگین آن نیمسال کمتر از ۱۲ گردد مشروطی به حساب نمی‌آید و نمرات دروس در میانگین کل و نیمسالی دانشجو محاسبه می شود.",
        },
        {
          title: "بازه زمانی مجاز به انتخاب واحد",
          answer:
            "شایان ذکر است در صورتی ترم آخر میتوانید ۲۴ واحد بردارید که با ۲۴ واحد فارق التحصیل شوید و شرط معدل ندارد مثلا اگر ۲۶ واحد داشته باشید و معدلتان زیر ۱۷ باشد حداکثر ۲۰ واحد انتخاب خواهید داشت و ۶ واحد معرفی به استاد بگیرید و اگر معدل بالای ۱۷ باشد میتوانید ۲۴ واحد بردارید و ۲ واحد دیگر را در ترم بعد معرفی به استاد بگیرید.",
        },
      ],
    },
    {
      id: 3,
      header: "مدیریت مالی و پرداخت ها",
      options: [
        {
          title: "مدت زمان انتخاب واحد",
          answer:
            "در نیمسال‌هایی که دانشجو به دلیل رعایت پیشنیازها یا عدم امکان ارائه درس توسط واحد دانشگاهی تا پایان هفته حذف‌ و اضافه کمتر از حداقل واحد درسی مجاز را انتخاب‌نماید بلامانع بوده، اما آن نیمسال جز سنوات تحصیلی دانشجو محسوب می‌گردد و چنانچه میانگین آن نیمسال کمتر از ۱۲ گردد مشروطی به حساب نمی‌آید و نمرات دروس در میانگین کل و نیمسالی دانشجو محاسبه می شود.",
        },
      ],
    },
  ],
};
 export default Data